{"meta":{"title":"sebast随想录","subtitle":"平时分享一些学到的和好玩的","description":"这是我人生中第一个网站，希望我可以很好的并持之以恒的完成它","author":"sebast","url":"http://sebast.club","root":"/"},"pages":[],"posts":[{"title":"新人培训流程","slug":"新人培训流程","date":"2020-07-27T07:14:48.497Z","updated":"2020-07-27T07:17:58.237Z","comments":true,"path":"2020/07/27/新人培训流程/","link":"","permalink":"http://sebast.club/2020/07/27/%E6%96%B0%E4%BA%BA%E5%9F%B9%E8%AE%AD%E6%B5%81%E7%A8%8B/","excerpt":"","text":"会议纪要 10点13分 姜佰虎客户退款以下是需退款客户 格瑞特芭蕾 吴老师 确定可到账客户以下为实际月底前可到账客户 魔佐清吧 3000 烟台 10000 钢琴培训 10000 蜗牛美术 3400 总和 26400 新员工入职培训培训内容培训需要的资料- 企业文化 - 规章制度 - 行业地位 - 公司管理架构 - 发展前景 - 晋升体系新人入岗流程为使招聘的新人快速融入团体，由外人转变为企业人以达到留人目的，流程如下： 早会- 新人介绍 个人介绍：姓名，年龄，兴趣爱好 - 游戏和互动 针对新人专门安排游戏，要求气氛热烈，让人快速熟悉公司氛围以上早会流程- 安排座位和办公用品 座位，电脑，电话机，让新人快速找到归属感，而不是格格不入 - 安排进公司群 第二天安排 - 部门分配 第二天稳定后再分配以上为上午时间- 午休后进行游戏互动 按平常游戏活动进行，不要进行大尺度惩罚，如摸硬币之类 - 新人培训 培训内容 1. 了解公司 2. 了解行业 3. 发展前景 4. 企业规章制度 学习中小型公司的规章制度 5. 晋升体系 给新员工讲明晋升机制和机会 般办公室后公司会搭建三个团队，每个团队一个组长一个主管 6. 内部人员熟悉 让新人熟悉老同事 7. 产品培训 支付宝广告，朋友圈广告，公共号代运营 8. 业务培训 话术培训 要当着他们的面把话术培训出来和写出来（给他们时间让他们自己写），让他们去实践开发） 跟进培训 外访流程 刺激销售外访（讲出外访的作用，刺激销售约客户出去谈单签单） 业务培训 9. 新人分配(下午完成) 分配师傅 建立师傅机制新人培训两天时间1. 安排早会 2. 安排新人 3. 新人培训 第二天节奏和第一天一样，但是氛围要搞起来公司事务安排1. 只要有新人在就全部开早会 2. 把游戏罗列一下，买一个抽奖箱，游戏罗列起来放进箱子里抽取","categories":[],"tags":[]},{"title":"suiteCRM","slug":"suiteCRM","date":"2020-07-20T09:49:56.387Z","updated":"2020-07-20T09:49:56.387Z","comments":true,"path":"2020/07/20/suiteCRM/","link":"","permalink":"http://sebast.club/2020/07/20/suiteCRM/","excerpt":"","text":"","categories":[],"tags":[]},{"title":"任务计划章程","slug":"任务计划章程","date":"2020-07-20T05:57:37.260Z","updated":"2020-07-20T07:47:59.953Z","comments":true,"path":"2020/07/20/任务计划章程/","link":"","permalink":"http://sebast.club/2020/07/20/%E4%BB%BB%E5%8A%A1%E8%AE%A1%E5%88%92%E7%AB%A0%E7%A8%8B/","excerpt":"","text":"7月底任务计划章程 更新时间：2020年7月20日 确认主开发行业 开发开发行业： 教育培训类 口腔类 密室逃脱类 装饰类 房地产类 4S店（汽车类） 确保每日每人专注于一个行业开发，提高开发效率 开发区域以就近为原则提高外访效 加大每日的工作开发任务量，充分利用实际工作时间，多开发出客户，合理安排外访客户约见，早上会议结束后立刻开始打电话。 加强执行力，及时更新客户信息，确保团队协同合作，以最大效率开发跟进客户。 每日统计通话量，开发意向客户进行复盘 总结勤跟进 勤开发 勤更新 以最大的效率和工作量完成任务","categories":[],"tags":[]},{"title":"预计可到账客户","slug":"预计可到账客户","date":"2020-07-19T10:17:41.344Z","updated":"2020-07-19T10:25:46.032Z","comments":true,"path":"2020/07/19/预计可到账客户/","link":"","permalink":"http://sebast.club/2020/07/19/%E9%A2%84%E8%AE%A1%E5%8F%AF%E5%88%B0%E8%B4%A6%E5%AE%A2%E6%88%B7/","excerpt":"","text":"预计可到账客户 部门总业绩杨伟松客户 时间 状态 客户姓名 联系方式 客户店内情况 公司名称 情况 产品 可到金额 7月18号 已见 陈老师 18758062743 美术培训 天草美院 姜主管已见，客户质量很好，义乌有很多公司想做 支付宝 朋友圈 7月11日 已见 胡女士 1816898018 酒馆 猫本酒馆 姜主管已见，老板娘意向很好，需要询问老板意见 朋友圈 7月10日 已见 孙老板 15900808099 口腔 植得口腔 裴主管已见，本来可以直接签合同，但是客户表示店内暂时没有对接用户的员工，需要过段时间 支付宝 6月30日 已见 徐老师 13484297121 教育培训 拉浮尔少儿美术 姜经理已见，因为店里旗舰店还没做起来，需要月底对接跟进 朋友圈 7月8号 已见 苏女士 17706810185 游玩体验馆 红棂体验馆 姜主管已见，意向度不错，但是需要23号左右回访，意向要做朋友圈和公众号运营 朋友圈 朋友圈 7月2日 已见 张老师 音乐培训 玛雅音乐 和姜经理地推，客户意向度很高，需要月底做，因为最近店里很忙 朋友圈 万瑾斌 时间 状态 客户姓名 联系方式 客户店内情况 公司名称 情况 产品 可到金额 7月17 已见 张老师 13306710390 书法培训 奥生书院 已经去见过了，见得是运营蒋先生，运营意向度不错，他需要和老板说，意向不错星期一回电 朋友圈广告 6月30 已见 郭女士 18657165676 少儿艺术培训 蜗牛美术 已经见过了，我也回电过，他说肯定会做，但是要到星期一才可能有时间，再回电 支付宝广告 卢雨琪 时间 状态 客户姓名 联系方式 客户经营业务 公司名称 情况 产品 可到金额 7月14 已见 13429620361 金融 合同他上报上去了财务，等待审核 支付宝广告or朋友圈广告 11400￥ 7月9 已见 18857136630 婚纱摄影 拾柒婚纱摄影 他这几天在忙，等过段时间联系他 朋友圈广告 11400￥ 7月1号 已见 17682319807 游泳培训 酷游儿童游泳俱乐部 还有一个合伙人，跟合伙人商量 朋友圈广告 11400￥ 7月15 已见 13136108100 形态仪体培训 院欧纳思商学 7月20开会商量一下 朋友圈广告 11400￥ 7月20 已见 15397099188 口腔医疗 至恒口腔 7月20号过去跟另外一个负责人对接 支付宝广告 3500￥ 7月16面谈7月20跟进 已见 13588334622 口腔医疗 紫阳口腔 7月20号给他回电话 支付宝广告 6000￥ 夏情情 时间 状态 客户姓名 联系方式 客户经营业务 公司名称 情况 产品 可到金额 7月18日 电话联系 吴老师 13758291626 杭州梦马客教育科技有限公司 讲的是支付宝广告，报的是六千的价格，她就觉得想先看一下效果想做个两千五的来试一下，要是效果可以就续费。她要去跟其他人商量一下，下个礼拜电话回访一下，可以的话就可以签合同。 支付宝广告 2500￥ 7月18日 电话联系 俞老师 13645718521 讲的是微信朋友圈广告，报的是标准单。电话里是想做的也是有了解过这个朋友圈广告的，她是想看一下转换率然后在去跟那边的人来商量一下明天或者后天她会给我回电话来决定做不做。 朋友圈广告 11400￥ 可到总金额","categories":[],"tags":[]},{"title":"杨伟松","slug":"杨伟松","date":"2020-07-18T10:18:03.522Z","updated":"2020-07-14T14:25:35.000Z","comments":true,"path":"2020/07/18/杨伟松/","link":"","permalink":"http://sebast.club/2020/07/18/%E6%9D%A8%E4%BC%9F%E6%9D%BE/","excerpt":"","text":"客户 更新日期 2020年7月13日状态状态相对于上个月较为低迷，应该是因为那个一万的单子还没有到帐 需跟进客户 客户名 联系人 电话 业务 客户情况 状态 位置 教育培训 佘老师 15561654111 支付宝广告 裴主管已见 周二周三回访如果可以直接过去签合同 猫本酒馆 胡女士 1816898018 朋友圈广告 姜主管已见，老板娘意向很好，需要询问老板意见 下午回访 口腔 孙老板 15900808099 支付宝 裴主管已见，本来可以直接签合同，但是客户表示店内暂时没有对接用户的员工，需要过段时间2020年7月14日 一个礼拜后回访 跟进中 教育培训 徐老师 13484297121 朋友圈 姜经理已见，因为店里旗舰店还没做起来 需要月底对接跟进 游玩体验馆 苏女士 17706810185 朋友圈公众号 姜主管已见，意向度不错，意向要做朋友圈和公众号运营 但是需要23号左右回访 音乐培训 张老师 、 朋友圈 和姜经理地推，客户意向度很高需要月底做，因为最近店里很忙 跟进 天草画室 ，支付宝 ， ， 见面时间待定 滨江 2020年7月13日 约见客户两个意向客户，两个约见客户，一个明天取签合同。意向客户 美术前天见，要商量一下，没问题的话明天去签合同 猫本酒馆，老板娘意向非常号，但是今天他爸爸病了在120上面没有空对接广告。 眼镜店，一万还没给钱。","categories":[],"tags":[]}],"categories":[],"tags":[]}