{"meta":{"title":"sebast随想录","subtitle":"平时分享一些学到的和好玩的","description":"这是我人生中第一个网站，希望我可以很好的并持之以恒的完成它","author":"sebast","url":"http://sebast.club","root":"/"},"pages":[{"title":"","date":"2020-08-27T01:38:51.656Z","updated":"2020-08-27T01:38:51.654Z","comments":true,"path":"主管职责.html","permalink":"http://sebast.club/%E4%B8%BB%E7%AE%A1%E8%81%8C%E8%B4%A3","excerpt":"","text":"销售主管主要职责 在销售部经理领导下负责具体销售工作。 根据公司整体经营目标，参与制定销售计划，同时制定本组每月销售计划，掌握销售进度。 定期组织汇报销售情况，编制销售报表，定期报送经理。 主持周会和每日例会。 每日确认各业务员当日业绩。 根据销售计划，参与制定和调整销售方案和策略，并负责具体销售方案实施。 销售现场日常管理工作。 根据公司规定，定期对业务员进行考核。 参与并制定现场销售工作流程和标准，组织员工研究确定。 组织销售培训，支持员工对新的工作方法或流程的实践。 做好项目解释，客户投诉等工作。 定项目月度公关活动、促销活动、软性宣传主题文字及发布等，上报部门经理及总经理，在批准后负责实施，并进行资金的计划与控制，做到有计划按步骤的开展活动宣传工作。 负责对销售代表的日常管理。 负责培训及市场调研，收集各行业信息并进行分析、评估，提交市场调查报告。 协助本组销售代表与客户谈判，签署合同、并进行审核。 及时收缴销售代表填写的各种资料及日常工作汇报。 完成销售经理交办的临时性任务。 对销售经理交代的事马上办理，议定的事宜马上处理并立即形成文字，发放各人。 销售主管应具有的职业能力 专业能力：作为一个主管,你必须掌握一定的专业知识和专业能力，来指导你的下属的实务工作。 管理能力：管理能力是一项综合能力，需要你的指挥能力、决断能力、沟通协调能力等等。 沟通能力：沟通能力指疏通彼此的意见，包括两个方面,跨部门间的沟通和本部门内的沟通。 培养下属能力：作为主管, 重要职责就是要将下属训练成狮子, 而不是将自己变成狮子。 工作判断能力：所谓工作判断能力是指在整个营销过程中对计划的判断和反应能力，可根据销售情况及时调整营销计划的一种分析能力。 学习能力：视学习为一种习惯, 为生活的一种常态，学习应该是广泛的， 现在的学习是你未来竞争的根本。 职业道德：不管公司的好与不好，不管职位的高低，对自己职业的负责，是一种基本的素养，是个人发展的根基。"}],"posts":[{"title":"杭硕启动大会","slug":"杭硕启动大会","date":"2020-08-02T13:13:19.769Z","updated":"2020-08-02T13:58:02.547Z","comments":true,"path":"2020/08/02/杭硕启动大会/","link":"","permalink":"http://sebast.club/2020/08/02/%E6%9D%AD%E7%A1%95%E5%90%AF%E5%8A%A8%E5%A4%A7%E4%BC%9A/","excerpt":"","text":"硕航科技有限公司8月月度启动会 一、时间二、地点三、参加人员四、启动会主题五、会议要求（各部门需准备的工作、参会人员着装要求等）以上为启动会会议通知内容六、会务组成员商务部全体 七、会议流程 喊公司口号 喊公司口号 姜总讲话 1. 对过去一个月工作的总体概况与评价 六月公司总到帐40614 销售达成业绩： - 公司到帐22414元 - 范文强实际到帐10100元 - 俞继欣实际到帐5700 - 秦俊实际到帐1000元 七月公司业务目标为8万，实际达成四万，本月工作状态 2. 对下个月工作的期望 3. 公司重大经营决策，重大的人事调动 各部门工作总结与下月计划 （使用统一的总结计划表及数据分析工具/图表：过去一个月完成的工作成果，下个月的工作安排，需其他部门配合/协助完成的重点工作） 表彰与分享 // PK环节 （部门与部门之间PK，个人与个人之间PK） 总经理总结 （对各部门的工作计划提出重点要求/明确资源支持） 神秘环节 （通常是给当月生日的员工送祝福） 结束曲 （全体人员共喊一遍口号） 八、第二天会议总结（会议做的好的地方和不足的地方，以及改进措施）","categories":[],"tags":[]},{"title":"八月计划","slug":"八月计划","date":"2020-07-31T17:19:54.230Z","updated":"2020-07-31T17:20:42.047Z","comments":true,"path":"2020/08/01/八月计划/","link":"","permalink":"http://sebast.club/2020/08/01/%E5%85%AB%E6%9C%88%E8%AE%A1%E5%88%92/","excerpt":"","text":"八月计划 八月情况八月将要从杭州空降到南昌分公司，职位对外是经理，金总的要求是将公司的管理方式和业务理念传达到分公司。 增强分公司的业务能力和管理水平。 努力开单 改进公司现有的一些毛病 如何做我对于自己的能力我是心里有数的，说实话对于公司给予我的这一次机会是一个机会，也感到是一个挑战，这是一个锻炼自身加强能力的好事情。我心里有想很多，也有感到迷茫，去的时间为一个月，要是做的好是给公司长脸，搞砸了是给公司丢脸。这是一件很严重的事情，为此我感到的压力比较重，且最近因为资料事件搞得有点焦头烂额，也让我对自己的不足之处深有体会，为此计划如下 相处1. 保持一定的神秘感，不要什么都说，让南昌的同事了解我全部的底细。 2. 对于南昌的同事不要太随便也不要摆架子，亲和对待每一个人。 3. 刚进去先不要表现什么，先了解好南昌的业务环境，人员，组织结构，市场环境。 4. 多去和徐经理和姜经理虚心请教多了解公司情况。 5. 和公司同事搞好关系工作1. 熟悉市场行情，竞争对手，竞争对手的定价我方优势和劣势。 2. 了解南昌的客户群体是什么，主要的开发渠道。 3. 制定好相关的工作报表，和客户跟进体系，尽量简单化不要太复杂， 4. 工作会议内多做记录，少说话。 5. 在工作过程中多开发自身客户，努力实现快速开单。惟愿这一个月的时间顺顺利利，给公司和分公司都带来好的东西。加油！！！","categories":[],"tags":[]},{"title":"客户四大人格","slug":"客户四大人格","date":"2020-07-29T09:39:26.616Z","updated":"2020-07-30T05:45:03.096Z","comments":true,"path":"2020/07/29/客户四大人格/","link":"","permalink":"http://sebast.club/2020/07/29/%E5%AE%A2%E6%88%B7%E5%9B%9B%E5%A4%A7%E4%BA%BA%E6%A0%BC/","excerpt":"","text":"客户人格 老鹰型，直入主题，决策果断，沟通力不强，以事实和结果为导向，时间观念强，作风强势。不愿意被别人浪费时间。语速快，音量大但没有变化，不表示友好，讲话时可能面无表情，甚至刁难。高效，竞争优势，权力，地位，威信，掌控，声望。 把握电话面谈 应做什么 不应做什么直入主题，思路清楚，集中目标，高度自信。必要时可以尝试用激烈的言辞。预先为异议做足准备。 浪费他们的时间，过度关注细节，感情化。 孔雀型 做事爽快，决策果断，沟通力强，以人为导向，喜欢与人交往。语速快，音量大但有变化，热情健谈，讲话时表情丰富并伴随笑声。 上级认可和喜欢，人际关系，简单。 把握电话面谈 应做什么 不应做什么快速激情，了解他们，让他们觉得有趣，谈论人，支持他们的想法，询问他们的梦想太关注工作，冷漠 鸽子型 友好，不喜欢冒险，按程序做事，需要化时间建立信任关系，有时候多疑，安全感不够，在冲突面前会让步。语速不快，音量不大变化也不大，讲话时表情平平。信任关系，合作。 把握电话面谈 应做什么 不应做什么温和，真诚，化时间去建立信任关系。聊会儿天，表示对他们感兴趣，倾听并做出反应，太热情，太严肃，下命令 猫头鹰型 不友好，很难搞清他的喜好，做事动作慢，有些孤僻。语速不快，音量不大变化也不大，讲话时表情平平。 名誉，仔细，正确，数据。 把握电话面谈 应做什么 不应做什么慢一点儿，显得经过详细考虑，强调准确数据和事实。事先做详细准备，提供数据，显的有条不紊太热情，太随意，用主观来判断，感性","categories":[],"tags":[]},{"title":"企业文化","slug":"企业文化","date":"2020-07-27T10:24:58.673Z","updated":"2020-07-28T10:22:39.564Z","comments":true,"path":"2020/07/27/企业文化/","link":"","permalink":"http://sebast.club/2020/07/27/%E4%BC%81%E4%B8%9A%E6%96%87%E5%8C%96/","excerpt":"","text":"企业文化 一．企业愿景为用户创造价值，成为用户首选的互联网企业。 二．企业宗旨诚信为本，合作共赢 三．经营理念我司秉承客户至上，服务至上的经营理念。以稳固，发展，忠诚，高效，团结与创新的精神，使客户获得最大利益。 四．企业核心价值观 诚信——宁可舍利，绝不失信。 合规——从我做起，合规操作。 责任——心怀责任，敬业职守。 团队——专注目标，团结协作。 五. 企业管理体系 工作作风：“说就说，干就干。说做就做，做就做好” 工作信念：“追求精彩每一天，没有枯燥的工作，只有平庸的人” 服务理念：“尽心为客户着想，尽力让客户满意” 人才理念：“人尽其才，才尽其用” 质量方针：“客户满意为主，追求卓越为上” 道德规范：“诚信为人，敬业爱岗” 六．三大文化 家庭文化：互帮互助，团结友爱，相互扶持。 学校文化：学习成长，不断进步，完善自身。 军队文化：说到做到，执行第一，不找借口。","categories":[],"tags":[]},{"title":"公司规章制度","slug":"公司规章制度","date":"2020-07-27T07:34:41.245Z","updated":"2020-07-27T09:32:27.917Z","comments":true,"path":"2020/07/27/公司规章制度/","link":"","permalink":"http://sebast.club/2020/07/27/%E5%85%AC%E5%8F%B8%E8%A7%84%E7%AB%A0%E5%88%B6%E5%BA%A6/","excerpt":"","text":"公司规则制度 第一章 基本准则1.1 诚实、敬业、遵纪守法： 1.2 用户第一、信誉至上； 1.3、团结、协作、互助、礼让的团队意识； 1.4、以集体利益为重，不做侵害集体利益的事； 1.5、维护公司利益和公司形象，保守公司秘密； 1.6、完成公司分配的工作任务； 1.7、勤奋、虚心、好学、助人为乐； 1.8、爱护公物、讲究个人卫生: 第二章 作息时间2.1 公司实行每周五天半、每天八小时工作制。工作日从上午八点四十至下午六点。 2.2 午餐时间为一小时，从十一点四十至下午一点三十。 第三章 在岗纪律3.1、严禁在工作时间上网聊天、玩游戏和利用公司的办公设备处理私事等，一经发现记违规一次； 3.2、严禁在办公室内聊天、大声喧哗，影响他人工作，一经发记违规一次； 3.3、严禁在办公室开放区域内吸烟，一经发现记违规一次； 3.4、自觉保持办公室环境的清洁、整齐； 3.5、爱护公司设备、设施，保证个人使用公司设备的完整，承因本人原因给公司财产造成损失、损坏的赔偿责任。 第四章 在岗着装要求4.1、男职工平日在职期间应着有领衬衫或有领T恤衫，深色西裤和深色皮鞋。见客户时须着衬衣、配领带（有条件就搞）、深色西装、深色袜和皮鞋。 4.2、女职工应着职业套装、裙装，见客户时须着正装。 4.3、在岗期间严禁着无领T恤衫、运动鞋、浅色皮鞋和牛仔。 4.4、每日洗澡，并更换上衣和内衣。 4.5、违反着装要求者，每发现一次记警告一次。 第五章 考勤制度5.1、公事外出须事先向主管经理申请，否则按缺勤处理； 5.2、出差前须填写外访表，得到主管经理的批准后方出差； 5.3、因私请假应事先向主管经理提出申请，并得到批准。原则应以不影响工作为前提，从当月薪资中扣除，否则按缺勤处理； 5.4、病假每月超过两日则应出具区级以上医院的正式假条，否则按缺勤处理。 5.5、惩罚 5.5.1、迟到、早退一次，记警告一次； 5.5.2、无故旷工一天，记违规两次； 5.5.3、由于任何原因一个月内缺勤五天或因考勤原因违规三次者，扣除当月全部效益工资： 5.5.4、由于任何原因一年内缺勤三十天或因考勤原因违规十次者，按辞退处理。： 5.5.5、劳动法规定的职工应享受的假期，如：婚、丧、哺乳期等按劳动法的规定执行，只发给基本工资： 5.5.6、由于本人健康原因，公司认为不能胜任工作者，公司有按辞退处理，并按国家有关规定给予一定的生活补助； 第六章 休假制度公司除执行政府规定的公共假期的外，按照国家劳动法的有关规定，根据职工在公司工作的工龄享受带薪休假。具体规定如下： 6.1、工龄在三年以下者，每个合同年度可享受七天的带薪休假； 6.2、工龄在三年以上者，享受十天的带薪休假； 6.3、休假时间应以不影响工作为原则，并须事先填写休假申请表，并得到主管经理和副经理签字批准后方可休假。否则以无故缺勤论处。公司允许期休假。假期当年有效，原则上不允许托延至下一年度。 6.4、休假期间，扣发效益工资。 第七章 违规处罚7.1、每警告两次，记为一次违规； 7.2、每违规一次扣当月相应奖金； 7.3、每月超过违规超过三次，扣除当月效益工资。 第八章 待遇8.1、职工的基本待遇在《劳动合同》中具体规定。 8.2、其它待遇： 8.2.1、因业务需要而由公司提供的特殊设备：使用特殊设备之前，必须在公司行政部进行登记备案，使用期间由使用人进行保管，非正常的损坏、失、配置短缺，均由使用人赔偿。使用人业务不需要使用该设备或离开公司时，必须将设备完好如数归还。 8.2.2、工作午餐补贴：待定 第九章 费用报销制度9.1、基本准则 9.1.1、费用报销要诚实，严禁侵占集体利益的虚假行为。 9.1.2、所有票据要真实，票面清晰，并填写公司全称。 9.1.3、费用发票必须有税务公章，并注明日期、内容等；发票严禁涂改，添加等。 9.1.4、所有费用均须真实填写项目编号，费用应严格与项目编号挂钩。 9.1.5、公司有权在发生疑问时直接向发票发出单位进行核实，若有误，所有后果由本人承担。 第十章 知识产权的规定10.1、员工在公司工作期间所获得的岗位成果，公司对其拥有所有权。在与公司业务有关所发表的文章中，公司为第一顺序，员工为第二顺序； 10.2、公司员工在职其间所开发的软件、硬件产品的一切权力归公司全权所有； 10.3、任何员工无权未经允许，私自向公司以外团体或个人提供任何公司文件，此类事件如有发生，责任人应负全责，并承担公司因此次泄密造成的一切有关知识产权损失、经济损失和法律责任，同时要接受公司的行政处理。 第十一章 解除聘用合同11.1、公司与员工均有权提出终止聘用合同，但须提前一个月向对方提交辞职申请或辞退通知，说明终止原因。员工须退还所有在职期间所获得的属公司的办公用品、工具、设备、资料、文件，还清欠款、预支活动经费和公司为你所付出的培训费（如有）、制装费等，完成工作交接，并得到双方中止文件上的合法签字或盖章方可离职，否则将被视为违约。如出现违约，另一方有权采取一切手段达到上述目的，直至向法律部门提起诉讼，所产的一切后果由违约方承担。 11.2、工资及奖金的处理办法： 11.2.1、本人自愿离职：不管任何原因，由职工主动提出解除劳动聘用合同，公司将按你当月的在职天数支付当月基本工资和生活补贴，但不支付所尚未支付的津贴和奖金、提成等； 11.2.2、辞退：由公司主动提出的，由于员工身体健康或工作能力等原因不能胜任公司工作而解除劳动合同，公司将按你当月的在职天数支付你当月本工资、津贴和奖金，并按国家劳动法的有关规定给予两个月基本工资作为生活补贴； 11.2.3、开除：由公司主动提出的，由于职工严重违反国家法律、法规，严重违反公司规定及纪律或由于任何原因给公司造成严重经济或名誉损失的公司有权强制解除劳动合同。公司将责令违纪员工即刻停职，并在完成离职手续后即刻离职，停发所有工资、津贴和奖金。公司有权采用任何手段索或要求补偿给公司造成的经济损失及应属于公司的利益，直至追究法律责任。 11.3、严禁员工从事与公司业务相关的私下交易和任何假公济私的行为，如卖单、收回扣和佣金，一经发现，按开除论处。同时公司有权采用任何手段提出经济补偿和索赔，直至追究法律责任。 第十二章 其它12.1、公司将与各职能部门人员签订的各种《责任协议》，作为对本《公司规则制度》的补充； 12.2、本《公司规则制度》和各部门的《责任协议》均作为《劳动合同》不可分割的一部分，具有同等法律效力。 12.3、公司对于本《公司规则制度》拥有一切解释权，并有权随时进行增改，按最新版本执行。","categories":[],"tags":[]},{"title":"suiteCRM","slug":"suiteCRM","date":"2020-07-20T09:49:56.387Z","updated":"2020-07-30T07:30:45.663Z","comments":true,"path":"2020/07/20/suiteCRM/","link":"","permalink":"http://sebast.club/2020/07/20/suiteCRM/","excerpt":"","text":"suiteCRM安装配置方法一。准备 获取最新安装包放在 /www/wwwroot,通过宝塔面板配置网站和数据库 123cd &#x2F;www&#x2F;wwwrootwget https:&#x2F;&#x2F;codeload.github.com&#x2F;salesagility&#x2F;SuiteCRM&#x2F;tar.gz&#x2F;v7.11.15tar zxvf SuiteCRM-7.11.15.tar.gz 2.使用宝塔面板将创建好的网站文件夹删除，必须使用宝塔面板删除，因为宝塔面板有防篡改功能3.安装composer： 12345wget https:&#x2F;&#x2F;getcomposer.org&#x2F;installer -O composer-installer.phpsudo php composer-installer.php --filename&#x3D;composer --install-dir&#x3D;&#x2F;usr&#x2F;local&#x2F;bin composer --version 安装PHP扩展 putenv exif xsl imap运行composer安装：123cd &quot;&#x2F;YOU WEB NAME&quot;composer install","categories":[],"tags":[]},{"title":"任务计划章程","slug":"任务计划章程","date":"2020-07-20T05:57:37.260Z","updated":"2020-07-20T07:47:59.953Z","comments":true,"path":"2020/07/20/任务计划章程/","link":"","permalink":"http://sebast.club/2020/07/20/%E4%BB%BB%E5%8A%A1%E8%AE%A1%E5%88%92%E7%AB%A0%E7%A8%8B/","excerpt":"","text":"7月底任务计划章程 更新时间：2020年7月20日 确认主开发行业 开发开发行业： 教育培训类 口腔类 密室逃脱类 装饰类 房地产类 4S店（汽车类） 确保每日每人专注于一个行业开发，提高开发效率 开发区域以就近为原则提高外访效 加大每日的工作开发任务量，充分利用实际工作时间，多开发出客户，合理安排外访客户约见，早上会议结束后立刻开始打电话。 加强执行力，及时更新客户信息，确保团队协同合作，以最大效率开发跟进客户。 每日统计通话量，开发意向客户进行复盘 总结勤跟进 勤开发 勤更新 以最大的效率和工作量完成任务","categories":[],"tags":[]},{"title":"预计可到账客户","slug":"预计可到账客户","date":"2020-07-19T10:17:41.344Z","updated":"2020-07-30T07:30:42.748Z","comments":true,"path":"2020/07/19/预计可到账客户/","link":"","permalink":"http://sebast.club/2020/07/19/%E9%A2%84%E8%AE%A1%E5%8F%AF%E5%88%B0%E8%B4%A6%E5%AE%A2%E6%88%B7/","excerpt":"","text":"预计可到账客户 部门总业绩杨伟松客户 时间 状态 客户姓名 联系方式 客户店内情况 公司名称 情况 产品 可到金额 7月11日 已见 胡女士 1816898018 酒馆 猫本酒馆 姜主管已见，老板娘意向很好，需要询问老板意见2020年7月20日无人接听 朋友圈 7月10日 已见 孙老板 15900808099 口腔 植得口腔 裴主管已见，本来可以直接签合同，但是客户表示店内暂时没有对接用户的员工，需要过段时间2020年7月18日还要过段时间 支付宝 6月30日 已见 徐老师 13484297121 教育培训 拉浮尔少儿美术 姜经理已见，因为店里旗舰店还没做起来，需要月底对接跟进 朋友圈 7月8号 已见 苏女士 17706810185 游玩体验馆 红棂体验馆 姜主管已见，意向度不错，但是需要23号左右回访，意向要做朋友圈和公众号运营 朋友圈 朋友圈 7月2日 已见 张老师 音乐培训 玛雅音乐 和姜经理地推，客户意向度很高，需要月底做，因为最近店里很忙2020年7月20日电话跟进 要和老板商量一下 朋友圈 万瑾斌 时间 状态 客户姓名 联系方式 客户店内情况 公司名称 情况 产品 可到金额 7月17 已见 张老师 13306710390 书法培训 奥生书院 已经去见过了，见得是运营蒋先生，运营意向度不错，他需要和老板说，意向不错星期一回电 朋友圈广告 11400 6月30 已见 郭女士 18657165676 少儿艺术培训 蜗牛美术 已经见过了，我也回电过，他说肯定会做，但是要到星期一才可能有时间，再回电2020年7月20日 约到了周三上午 支付宝广告 卢雨琪 时间 状态 客户姓名 联系方式 客户经营业务 公司名称 情况 产品 可到金额 7月14 已见 13429620361 金融 合同他上报上去了财务，等待审核 支付宝广告or朋友圈广告 11400￥ 7月9 已见 18857136630 婚纱摄影 拾柒婚纱摄影 他这几天在忙，等过段时间联系他 朋友圈广告 11400￥ 7月1号 已见 17682319807 游泳培训 酷游儿童游泳俱乐部 还有一个合伙人，跟合伙人商量 朋友圈广告 11400￥ 7月15 已见 13136108100 形态仪体培训 院欧纳思商学 7月20开会商量一下 朋友圈广告 11400￥ 7月20 已见 15397099188 口腔医疗 至恒口腔 7月20号过去跟另外一个负责人对接 支付宝广告 3500￥ 7月16面谈7月20跟进 已见 13588334622 口腔医疗 紫阳口腔 7月20号给他回电话 支付宝广告 6000￥ 夏情情 时间 状态 客户姓名 联系方式 客户经营业务 公司名称 情况 产品 可到金额 7月18日 电话联系 吴老师 13758291626 杭州梦马客教育科技有限公司 讲的是支付宝广告，报的是六千的价格，她就觉得想先看一下效果想做个两千五的来试一下，要是效果可以就续费。她要去跟其他人商量一下，下个礼拜电话回访一下，可以的话就可以签合同。 支付宝广告 2500￥ 7月18日 电话联系 俞老师 13645718521 讲的是微信朋友圈广告，报的是标准单。电话里是想做的也是有了解过这个朋友圈广告的，她是想看一下转换率然后在去跟那边的人来商量一下明天或者后天她会给我回电话来决定做不做。 朋友圈广告 11400￥ 可到总金额","categories":[],"tags":[]},{"title":"杨伟松","slug":"杨伟松","date":"2020-07-18T10:18:03.522Z","updated":"2020-07-14T14:25:35.000Z","comments":true,"path":"2020/07/18/杨伟松/","link":"","permalink":"http://sebast.club/2020/07/18/%E6%9D%A8%E4%BC%9F%E6%9D%BE/","excerpt":"","text":"客户 更新日期 2020年7月13日状态状态相对于上个月较为低迷，应该是因为那个一万的单子还没有到帐 需跟进客户 客户名 联系人 电话 业务 客户情况 状态 位置 教育培训 佘老师 15561654111 支付宝广告 裴主管已见 周二周三回访如果可以直接过去签合同 猫本酒馆 胡女士 1816898018 朋友圈广告 姜主管已见，老板娘意向很好，需要询问老板意见 下午回访 口腔 孙老板 15900808099 支付宝 裴主管已见，本来可以直接签合同，但是客户表示店内暂时没有对接用户的员工，需要过段时间2020年7月14日 一个礼拜后回访 跟进中 教育培训 徐老师 13484297121 朋友圈 姜经理已见，因为店里旗舰店还没做起来 需要月底对接跟进 游玩体验馆 苏女士 17706810185 朋友圈公众号 姜主管已见，意向度不错，意向要做朋友圈和公众号运营 但是需要23号左右回访 音乐培训 张老师 、 朋友圈 和姜经理地推，客户意向度很高需要月底做，因为最近店里很忙 跟进 天草画室 ，支付宝 ， ， 见面时间待定 滨江 2020年7月13日 约见客户两个意向客户，两个约见客户，一个明天取签合同。意向客户 美术前天见，要商量一下，没问题的话明天去签合同 猫本酒馆，老板娘意向非常号，但是今天他爸爸病了在120上面没有空对接广告。 眼镜店，一万还没给钱。","categories":[],"tags":[]}],"categories":[],"tags":[]}