{"meta":{"title":"sebast随想录","subtitle":"平时分享一些学到的和好玩的","description":"这是我人生中第一个网站，希望我可以很好的并持之以恒的完成它","author":"sebast","url":"http://sebast.club","root":"/"},"pages":[],"posts":[{"title":"公司规章制度","slug":"公司规章制度","date":"2020-07-27T07:34:41.245Z","updated":"2020-07-27T08:37:12.305Z","comments":true,"path":"2020/07/27/公司规章制度/","link":"","permalink":"http://sebast.club/2020/07/27/%E5%85%AC%E5%8F%B8%E8%A7%84%E7%AB%A0%E5%88%B6%E5%BA%A6/","excerpt":"","text":"公司规则制度 第一章 基本准则1.1 诚实、敬业、遵纪守法、竞业禁止： 1.2 用户第一、信誉至上； 1.3、团结、协作、互助、礼让的团队意识； 1.4、以集体利益为重，不做侵害集体利益的事； 1.5、维护公司利益和公司形象，保守公司秘密； 1.6、完成公司分配的工作任务； 1.7、勤奋、虚心、好学、助人为乐； 1.8、爱护公物、讲究个人卫生。第二章 作息时间2.1 公司实行每周五天半、每天八小时工作制。工作日从上午八点四十至下午六点。 2.2 午餐时间为一小时，从十二点至下午一点，公司允许半小时的弹性时间。 第三章 在岗纪律3.1、严禁在工作时间上网聊天、玩游戏和利用公司的办公设备从事私事等，一经发现记违规一次； 3.2、严禁在办公室内聊天、大声喧哗，影响他人工作，一经发现记违规一次； 3.3、严禁在办公室开放区域内吸烟、进食，一经发现记违规一次； 3.4、自觉保持办公室环境的清洁、整齐； 3.5、爱护公司设备、设施，保证个人使用公司设备的完整，承担因本人原因给公司财产造成损失、损坏的赔偿责任。 第四章 在岗着装要求4.1、男职工平日在职期间应着有领衬衫或有领T恤衫，深色西装裤和深色皮鞋。见用户时须着衬衣、配领带、深色西装、深色长袜和皮鞋。 4.2、女职工应着职业套装、裙装。 4.3、在岗期间严禁着无领T恤衫、运动鞋、浅色皮鞋和牛仔裤（加班时间除外）。 4.4、每日洗澡，并更换上衣和内衣。 4.5、违反着装要求者，每发现一次记警告一次。第五章 考勤制度5.1、公事外出须事先向主管经理申请，否则按缺勤处理； 5.2、出差前须填写出差申请表，得到主管经理的批准后方可出差； 5.3、因私请假应事先向主管经理提出申请，并得到批准。原则上应以不影响工作为前提，从带薪休假中扣除，否则按缺勤处理； 5.4、病假每月超过两日应首先考虑占用带薪休假，若无带薪休假，则应出具区级以上医院的正式假条，否则按缺勤处理。 5.5、惩罚 5.5.1、迟到、早退一次，记警告一次； 5.5.2、无故旷工一天，记违规两次； 5.5.3、由于任何原因一个月内缺勤五天或因考勤原因违规三次者，扣除当月全部效益工资。 5.5.4、由于任何原因一年内缺勤三十天或因考勤原因违规十次者，按辞退处理。 5.5.5、劳动法规定的职工应享受的假期，如：婚、丧，女职工产假、哺乳期等按劳动法的规定执行，只发给基本工资 5.5.6、由于本人健康原因，公司认为不能胜任工作者，公司有权按辞退处理，并按国家有关规定给予一定的生活补助； 第六章 休假制度公司除执行政府规定的公共假期的外，按照国家劳动法的有关规定，根据职工在公司工作的工龄享受带薪休假。具体规定如下： 6.1、工龄在三年以下者，每个合同年度可享受七天的带薪休假； 6.2、工龄在三年以上者，享受十天的带薪休假； 6.3、休假时间应以不影响工作为原则，并须事先填写休假申请表，并得到主管经理和副经理签字批准后方可休假。否则以无故缺勤论处。公司允许分期休假。假期当年有效，原则上不允许托延至下一年度。 6.4、休假期间，扣发效益工资。 第七章 违规处罚7.1、每警告两次，记为一次违规； 7.2、每违规一次扣发当月工资100元； 7.3、每月超过违规超过三次，扣除当月效益工资。第八章 待遇8.1、职工的基本待遇在《劳动合同》中具体规定。 8.2、其它待遇： 8.2.1、因业务需要而由公司提供的特殊设备：使用特殊设备之前，必须在公司行政部进行登记备案，使用期间由使用人进行保管，非正常的损坏、遗失、配置短缺，均由使用人赔偿。使用人业务不需要使用该设备或离开公司时，必须将设备完好如数归还。 8.2.2、工作午餐补贴：待定 第九章 费用报销制度9.1、基本准则 9.1.1、费用报销要诚实，严禁侵占集体利益的虚假行为。 9.1.2、所有票据要真实，票面清晰，并填写公司全称。 9.1.3、费用发票必须有税务公章，并注明日期、内容等；发票严禁涂改，添加等。 9.1.4、所有费用均须真实填写项目编号，费用应严格与项目编号挂钩。 9.1.5、公司有权在发生疑问时直接向发票发出单位进行核实，若有误，所有后果由本人承担。 9.1.6、费用报销应在费用发生后的七日内完成。 第十章 知识产权的规定10.1、员工在公司工作期间所获得的岗位成果，公司对其拥有所有权。在与公司业务有关所发表的文章中，公司为第一顺序，员工为第二顺序； 10.2、公司员工在职其间所开发的软件、硬件产品的一切权力归公司全权所有； 10.3、任何员工无权未经允许，私自向公司以外团体或个人提供任何公司文件，此类事件如有发生，责任人应负全责，并承担公司因此次泄密造成的一切有关知识产权损失、经济损失和法律责任，同时要接受公司的行政处理。第十一章 解除聘用合同11.1、公司与员工均有权提出终止聘用合同，但须提前一个月向对方提交辞职申请或辞退通知，说明终止原因。员工须退还所有在职期间所获得的属于公司的办公用品、工具、设备、资料、文件，还清欠款、预支活动经费和公司为你所付出的培训费（如有）、制装费等，完成工作交接，并得到双方在中止文件上的合法签字或盖章方可离职，否则将被视为违约。如出现违约，另一方有权采取一切手段达到上述目的，直至向法律部门提起诉讼，所产生的一切后果由违约方承担。 11.2、工资及奖金的处理办法： 11.2.1、本人自愿离职：不管任何原因，由职工主动提出解除劳动聘用合同，公司将按你当月的在职天数支付当月基本工资和生活补贴，但不支付所有尚未支付的津贴和奖金、提成等； 11.2.2、辞退：由公司主动提出的，由于员工身体健康或工作能力等原因不能胜任公司工作而解除劳动合同，公司将按你当月的在职天数支付你当月基本工资、津贴和奖金，并按国家劳动法的有关规定给予两个月基本工资作为生活补贴； 11.2.3、开除：由公司主动提出的，由于职工严重违反国家法律、法规，严重违反公司规定及纪律或由于任何原因给公司造成严重经济或名誉损失的，公司有权强制解除劳动合同。公司将责令违纪员工即刻停职，并在完成离职手续后即刻离职，停发所有工资、津贴和奖金。公司有权采用任何手段索回或要求补偿给公司造成的经济损失及应属于公司的利益，直至追究法律责任。 11.3、严禁员工从事与公司业务相关的私下交易和任何假公济私的行为，如卖单、收回扣和佣金、从供货商索取佣金和实物等，一经发现，按开除论处。同时公司有权采用任何手段提出经济补偿和索赔，直至追究法律责任。 第十二章 其它12.1、公司将与各职能部门人员签订的各种《责任协议》，作为对本《公司规则制度》的补充； 12.2、本《公司规则制度》和各部门的《责任协议》均作为《聘任合同》不可分割的一部分，具有同等法律效力。 12.3、公司对于本《公司规则制度》拥有一切解释权，并有权随时进行增改，按最新版本执行。","categories":[],"tags":[]},{"title":"新人培训流程","slug":"新人培训流程","date":"2020-07-27T07:14:48.497Z","updated":"2020-07-27T07:17:58.237Z","comments":true,"path":"2020/07/27/新人培训流程/","link":"","permalink":"http://sebast.club/2020/07/27/%E6%96%B0%E4%BA%BA%E5%9F%B9%E8%AE%AD%E6%B5%81%E7%A8%8B/","excerpt":"","text":"会议纪要 10点13分 姜佰虎客户退款以下是需退款客户 格瑞特芭蕾 吴老师 确定可到账客户以下为实际月底前可到账客户 魔佐清吧 3000 烟台 10000 钢琴培训 10000 蜗牛美术 3400 总和 26400 新员工入职培训培训内容培训需要的资料- 企业文化 - 规章制度 - 行业地位 - 公司管理架构 - 发展前景 - 晋升体系新人入岗流程为使招聘的新人快速融入团体，由外人转变为企业人以达到留人目的，流程如下： 早会- 新人介绍 个人介绍：姓名，年龄，兴趣爱好 - 游戏和互动 针对新人专门安排游戏，要求气氛热烈，让人快速熟悉公司氛围以上早会流程- 安排座位和办公用品 座位，电脑，电话机，让新人快速找到归属感，而不是格格不入 - 安排进公司群 第二天安排 - 部门分配 第二天稳定后再分配以上为上午时间- 午休后进行游戏互动 按平常游戏活动进行，不要进行大尺度惩罚，如摸硬币之类 - 新人培训 培训内容 1. 了解公司 2. 了解行业 3. 发展前景 4. 企业规章制度 学习中小型公司的规章制度 5. 晋升体系 给新员工讲明晋升机制和机会 般办公室后公司会搭建三个团队，每个团队一个组长一个主管 6. 内部人员熟悉 让新人熟悉老同事 7. 产品培训 支付宝广告，朋友圈广告，公共号代运营 8. 业务培训 话术培训 要当着他们的面把话术培训出来和写出来（给他们时间让他们自己写），让他们去实践开发） 跟进培训 外访流程 刺激销售外访（讲出外访的作用，刺激销售约客户出去谈单签单） 业务培训 9. 新人分配(下午完成) 分配师傅 建立师傅机制新人培训两天时间1. 安排早会 2. 安排新人 3. 新人培训 第二天节奏和第一天一样，但是氛围要搞起来公司事务安排1. 只要有新人在就全部开早会 2. 把游戏罗列一下，买一个抽奖箱，游戏罗列起来放进箱子里抽取","categories":[],"tags":[]},{"title":"suiteCRM","slug":"suiteCRM","date":"2020-07-20T09:49:56.387Z","updated":"2020-07-20T09:49:56.387Z","comments":true,"path":"2020/07/20/suiteCRM/","link":"","permalink":"http://sebast.club/2020/07/20/suiteCRM/","excerpt":"","text":"","categories":[],"tags":[]},{"title":"任务计划章程","slug":"任务计划章程","date":"2020-07-20T05:57:37.260Z","updated":"2020-07-20T07:47:59.953Z","comments":true,"path":"2020/07/20/任务计划章程/","link":"","permalink":"http://sebast.club/2020/07/20/%E4%BB%BB%E5%8A%A1%E8%AE%A1%E5%88%92%E7%AB%A0%E7%A8%8B/","excerpt":"","text":"7月底任务计划章程 更新时间：2020年7月20日 确认主开发行业 开发开发行业： 教育培训类 口腔类 密室逃脱类 装饰类 房地产类 4S店（汽车类） 确保每日每人专注于一个行业开发，提高开发效率 开发区域以就近为原则提高外访效 加大每日的工作开发任务量，充分利用实际工作时间，多开发出客户，合理安排外访客户约见，早上会议结束后立刻开始打电话。 加强执行力，及时更新客户信息，确保团队协同合作，以最大效率开发跟进客户。 每日统计通话量，开发意向客户进行复盘 总结勤跟进 勤开发 勤更新 以最大的效率和工作量完成任务","categories":[],"tags":[]},{"title":"预计可到账客户","slug":"预计可到账客户","date":"2020-07-19T10:17:41.344Z","updated":"2020-07-19T10:25:46.032Z","comments":true,"path":"2020/07/19/预计可到账客户/","link":"","permalink":"http://sebast.club/2020/07/19/%E9%A2%84%E8%AE%A1%E5%8F%AF%E5%88%B0%E8%B4%A6%E5%AE%A2%E6%88%B7/","excerpt":"","text":"预计可到账客户 部门总业绩杨伟松客户 时间 状态 客户姓名 联系方式 客户店内情况 公司名称 情况 产品 可到金额 7月18号 已见 陈老师 18758062743 美术培训 天草美院 姜主管已见，客户质量很好，义乌有很多公司想做 支付宝 朋友圈 7月11日 已见 胡女士 1816898018 酒馆 猫本酒馆 姜主管已见，老板娘意向很好，需要询问老板意见 朋友圈 7月10日 已见 孙老板 15900808099 口腔 植得口腔 裴主管已见，本来可以直接签合同，但是客户表示店内暂时没有对接用户的员工，需要过段时间 支付宝 6月30日 已见 徐老师 13484297121 教育培训 拉浮尔少儿美术 姜经理已见，因为店里旗舰店还没做起来，需要月底对接跟进 朋友圈 7月8号 已见 苏女士 17706810185 游玩体验馆 红棂体验馆 姜主管已见，意向度不错，但是需要23号左右回访，意向要做朋友圈和公众号运营 朋友圈 朋友圈 7月2日 已见 张老师 音乐培训 玛雅音乐 和姜经理地推，客户意向度很高，需要月底做，因为最近店里很忙 朋友圈 万瑾斌 时间 状态 客户姓名 联系方式 客户店内情况 公司名称 情况 产品 可到金额 7月17 已见 张老师 13306710390 书法培训 奥生书院 已经去见过了，见得是运营蒋先生，运营意向度不错，他需要和老板说，意向不错星期一回电 朋友圈广告 6月30 已见 郭女士 18657165676 少儿艺术培训 蜗牛美术 已经见过了，我也回电过，他说肯定会做，但是要到星期一才可能有时间，再回电 支付宝广告 卢雨琪 时间 状态 客户姓名 联系方式 客户经营业务 公司名称 情况 产品 可到金额 7月14 已见 13429620361 金融 合同他上报上去了财务，等待审核 支付宝广告or朋友圈广告 11400￥ 7月9 已见 18857136630 婚纱摄影 拾柒婚纱摄影 他这几天在忙，等过段时间联系他 朋友圈广告 11400￥ 7月1号 已见 17682319807 游泳培训 酷游儿童游泳俱乐部 还有一个合伙人，跟合伙人商量 朋友圈广告 11400￥ 7月15 已见 13136108100 形态仪体培训 院欧纳思商学 7月20开会商量一下 朋友圈广告 11400￥ 7月20 已见 15397099188 口腔医疗 至恒口腔 7月20号过去跟另外一个负责人对接 支付宝广告 3500￥ 7月16面谈7月20跟进 已见 13588334622 口腔医疗 紫阳口腔 7月20号给他回电话 支付宝广告 6000￥ 夏情情 时间 状态 客户姓名 联系方式 客户经营业务 公司名称 情况 产品 可到金额 7月18日 电话联系 吴老师 13758291626 杭州梦马客教育科技有限公司 讲的是支付宝广告，报的是六千的价格，她就觉得想先看一下效果想做个两千五的来试一下，要是效果可以就续费。她要去跟其他人商量一下，下个礼拜电话回访一下，可以的话就可以签合同。 支付宝广告 2500￥ 7月18日 电话联系 俞老师 13645718521 讲的是微信朋友圈广告，报的是标准单。电话里是想做的也是有了解过这个朋友圈广告的，她是想看一下转换率然后在去跟那边的人来商量一下明天或者后天她会给我回电话来决定做不做。 朋友圈广告 11400￥ 可到总金额","categories":[],"tags":[]},{"title":"杨伟松","slug":"杨伟松","date":"2020-07-18T10:18:03.522Z","updated":"2020-07-14T14:25:35.000Z","comments":true,"path":"2020/07/18/杨伟松/","link":"","permalink":"http://sebast.club/2020/07/18/%E6%9D%A8%E4%BC%9F%E6%9D%BE/","excerpt":"","text":"客户 更新日期 2020年7月13日状态状态相对于上个月较为低迷，应该是因为那个一万的单子还没有到帐 需跟进客户 客户名 联系人 电话 业务 客户情况 状态 位置 教育培训 佘老师 15561654111 支付宝广告 裴主管已见 周二周三回访如果可以直接过去签合同 猫本酒馆 胡女士 1816898018 朋友圈广告 姜主管已见，老板娘意向很好，需要询问老板意见 下午回访 口腔 孙老板 15900808099 支付宝 裴主管已见，本来可以直接签合同，但是客户表示店内暂时没有对接用户的员工，需要过段时间2020年7月14日 一个礼拜后回访 跟进中 教育培训 徐老师 13484297121 朋友圈 姜经理已见，因为店里旗舰店还没做起来 需要月底对接跟进 游玩体验馆 苏女士 17706810185 朋友圈公众号 姜主管已见，意向度不错，意向要做朋友圈和公众号运营 但是需要23号左右回访 音乐培训 张老师 、 朋友圈 和姜经理地推，客户意向度很高需要月底做，因为最近店里很忙 跟进 天草画室 ，支付宝 ， ， 见面时间待定 滨江 2020年7月13日 约见客户两个意向客户，两个约见客户，一个明天取签合同。意向客户 美术前天见，要商量一下，没问题的话明天去签合同 猫本酒馆，老板娘意向非常号，但是今天他爸爸病了在120上面没有空对接广告。 眼镜店，一万还没给钱。","categories":[],"tags":[]}],"categories":[],"tags":[]}